{
    "big-heading": "Nguyen Luong Hung",
    "small-heading": "Junior Web Developer",
    "intro-quote": "\"Know your own faults before blaming others for theirs\"",
    "intro-para": "That is always my motto. It is the motivation for me to try and strive more whenever I find myself inferior compared to many others out there. Although I do not have much experience, I'm always willing to exploring opportunities to work in a professional environment so that I can soon be rubbed with reality, to work under the pressure of heavy deadlines and, moreover, my ability can be appropriately recognized. With the spirit of self-study and high discipline, I do not hesitate to cultivate myself new knowledge to increase the efficiency of my work. Always being creative and proactive at work because progress rarely comes as a result of being passive.",
    "uni-heading": "FPT University",
    "uni-major": "Major at Information Assurance",
    "uni-period": "Academic Year: K13 (2016-2019)",
    "school-heading": "Vo Nguyen Giap Gifted High School",
    "school-class": "Major at Mathematics",
    "school-period": "School Year: 2013-2016",
    "department-heading": "Quang Binh Sport Department",
    "department-class": "Chess Gifted Class",
    "golden-achivement": "Quang Binh Provincial gold medal",
    "bronze-achivement": "Vietnam National bronze medal",
    "class-period": "School Year: 2003-2009",
    "language-heading": "Language",
    "ielts": "IELTS 6.5",
    "exp-job-2-heading": "Freelancer Web developer",
    "exp-job-2-project-label": "Project name:",
    "exp-job-2-project-name": "Bitel",
    "exp-job-2-workload-label": "Workload:",
    "exp-job-2-workload": "Develop application for Viettel's customer health care at Peru",
    "exp-job-2-usage-label":"Technologies used:",
    "exp-job-2-usage":"PHP, Laravel, AsgardCMS, HTML/CSS/JS, Docker, Oracle",
    "exp-job-2-position-label":"Position:",
    "exp-job-2-position":"Team lead a group of 5 developers. Bind everyone together, encourage and motivate teammates to work under pressure in order to make sure that the sprint is finished on time. Organize internal review and report to scrum master at the end of each sprint.",
    "exp-job-2-period-label": "Working Period:",
    "exp-job-2-period": "01/2019-1/2020",
    "exp-job-1-heading": "Web developer",
    "exp-job-1-location-label": "Working at:",
    "exp-job-1-location": "FPT Information System, Hanoi",
    "exp-job-1-project-label": "Project name:",
    "exp-job-1-project-name": "BIDV Internet Banking System",
    "exp-job-1-workload-label": "Workload:",
    "exp-job-1-workload": "Joining Dev team, cooperate with BA team to program, review, detect and fix display problems",
    "exp-job-1-usage-label":"Technologies used:",
    "exp-job-1-usage":"PHP, Laravel, Java, Spring, Nginx, JQuery, Oracle",
    "exp-job-1-learning-label":"What I've learnt:",
    "exp-job-1-learning":"Put all of my knowledge that I've learnt so far to the real project (PHP, Laravel, Java, Spring, HTML/CSS/JS, JQuery, Git, Maven), I also learnt how to work as a team with many functional groups like Tester, BA and Dev. Get used to profressional discipline environment, working under pressure of a real big project. Learnt, exchanged knowledge from well-trained predecessors. They also showed me my own errors in programming and encouraged me to fix and improve better next time",
    "exp-job-1-period-label": "Working period:",
    "exp-job-1-period": "07/2018-09/2019",
    "read-heading": "Reading",
    "read-content": "Usually reading book in spare time, especially history and coding book",
    "sport-heading": "Sporting",
    "sport-content": "Love to play sport, such as football in particular. Usually 2 times/week",
    "program-heading":"Programing",
    "program-content":"Usually practice my front-end and back-end skill by cloning some big websites such as Facebook, Reddit or FPT-FAP",
    "address":"Hanoi City, Vietnam"
}