{
    "big-heading": "NGUYỄN LƯƠNG HÙNG",
    "small-heading": "Junior Web Developer",
    "intro-quote": "\"Tiên trách kỷ, hậu trách nhân\"",
    "intro-para": "Đó luôn là câu nói kim chỉ nam của bản thân tôi. Là động lực thúc đẩy tôi phải cố gắng, phấn đấu nhiều hơn nữa mỗi khi thấy bản thân còn yếu kém so với nhiều người khác ngoài kia. Dù vẫn chưa có nhiều kinh nghiệm nhưng tôi luôn mong muốn và tìm tòi những cơ hội được làm việc trong một môi trường chuyên nghiệp để có thể sớm được cọ xát với thực tế, được làm việc dưới áp lực của những deadline nặng ký và hơn nữa là năng lực của bản thân được ghi nhận một cách tương xứng. Với tinh thần tự học và tính kỷ luật cao, tôi không ngần ngại tự trau dồi thêm cho bản thân những kiến thức mới để tăng hiệu suất cho công việc của mình. Luôn luôn sáng tạo và chủ động trong công việc bởi vì sự bị động chính là kẻ thù số một của sự tiến bộ",
    "uni-heading": "ĐẠI HỌC FPT",
    "uni-major": "Chuyên ngành An Toàn Thông Tin",
    "uni-period": "Khóa 13, 2016-2019",
    "school-heading": "TRƯỜNG THPT CHUYÊN VÕ NGUYÊN GIÁP",
    "school-class": "Lớp Chuyên Toán",
    "school-period": "Khóa 2013-2016",
    "department-heading": "SỞ TDTT TỈNH QUẢNG BÌNH",
    "department-class": "Lớp năng khiếu cờ vua",
    "golden-achivement": "Đạt huy chương vàng cấp tỉnh (2005)",
    "bronze-achivement": "Đạt huy chương đồng cấp quốc gia (2006)",
    "class-period": "Khóa 2003-2009",
    "language-heading": "NGOẠI NGỮ",
    "ielts": "IELTS 6.5",
    "exp-job-2-heading": "Lập trình viên freelancer",
    "exp-job-2-project-label": "Tên dự án:",
    "exp-job-2-project-name": "Bitel",
    "exp-job-2-workload-label": "Công việc:",
    "exp-job-2-workload": "Xây dựng ứng dụng chăm sóc khách hàng tổng đài điện thoại của Viettel tại Peru",
    "exp-job-2-usage-label":"Công nghệ sử dụng:",
    "exp-job-2-usage":"PHP, Laravel, AsgardCMS, HTML/CSS/JS, Docker, Oracle, Bootstrap, JQuery",
    "exp-job-2-position-label":"Vị trí:",
    "exp-job-2-position":"Team lead một nhóm năm người. Gắn kết mọi người, động viên và hối thúc các bạn cùng làm việc dưới một áp lực nhất định để đảm bảo công việc (một sprint) được hoàn thành kịp tiến độ. Tự tổ chức các buổi review nội bộ và báo cáo đến scrum master cuối mỗi sprint.",
    "exp-job-2-period-label": "Thời gian làm việc:",
    "exp-job-2-period": "1/2019-1/2020",
    "exp-job-1-heading": "Lập trình viên website",
    "exp-job-1-location-label": "Làm việc tại:",
    "exp-job-1-location": "FPT Information System, Hà Nội",
    "exp-job-1-project-label": "Tên dự án:",
    "exp-job-1-project-name": "Hệ Thống Internet Banking của ngân hàng BIDV",
    "exp-job-1-workload-label": "Công việc:",
    "exp-job-1-workload": "Tham gia vào team Dev, cùng làm việc với team BA. Lập trình, rà soát, phát hiện và khắc phục các lỗi liên quan đến hiển thị",
    "exp-job-1-usage-label":"Công nghệ sử dụng:",
    "exp-job-1-usage":"PHP, Laravel, Java, Spring, Nginx, JQuery, Oracle",
    "exp-job-1-learning-label":"Những thứ đã học được:",
    "exp-job-1-learning":"Áp dụng những kiến thức học được vào dự án thực tế (PHP, Laravel, Java, Spring, HTML/CSS/JS, JQuery, Git, Maven), học được cách làm việc trong một team có nhiều nhóm chức năng như Tester, BA và Dev. Làm quen với kỷ luật, giờ giấc, làm việc dưới áp lực của một dự án lớn. Được giao lưu, học hỏi từ các anh chị đi trước, và được chỉ ra nhiều lỗi mình còn mắc phải và từ đó cải thiện tốt hơn",
    "exp-job-1-period-label": "Thời gian làm việc:",
    "exp-job-1-period": "07/2018-09/2019",
    "read-heading": "Đọc Sách",
    "read-content": "Thời gian rảnh thường đọc sách, đặc biệt là sách lịch sử và sách kỹ thuật",
    "sport-heading": "Thể Thao",
    "sport-content": "Thích chơi thể thao, đặc biệt là môn bóng đá (2 buổi / 1 tuần)",
    "program-heading":"Lập trình",
    "program-content":"Thường luyện tập skill front-end và back-end bằng cách clone lại các website lớn như Facebook, Reddit hoặc trang FPT FAP",
    "address":"Hà Nội, Việt Nam"
}